/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Toujours autoriser les outils de pistage et les publicités sur ce site.";
"trusted.tooltip" = "Outils de pistage et publicités autorisés. Cliquez pour annuler.";
"trusted.button" = "Site de confiance";
"button.pause.tooltip" = "Mettre Ghostery Lite en pause";
"button.resume.tooltip" = "Reprendre l'utilisation de Ghostery Lite";
"paused.message" = "Ghostery Lite a été mis en pause.";
"resumed.message" = "Ghostery Lite a repris.";
"whitelisted.message" = "Site ajouté à la liste blanche.";
"untrusted.message" = "Site retiré de la liste blanche.";
